package ru.artem.other;


import org.apache.poi.hssf.usermodel.HSSFWorkbook;


/*в планах создание метода после сборки ведомостей
 и поочередного их открытия копировать ведомости по эчк с названием ЭЧК
  в отдельные книги с обычными листами из ведомостей в папки ЭЧ
  нужен метод исправления ошибок в ведомостях
  далее метод сбора полной ведомости из ведомостей
  далее метод сбора ведомостей эчк каждую в свою книгу
  метод создание сводной ведомости плюс по степеням
  */
    public class MethodCount {



}
